/* No comment provided by engineer. */
"Acclerometer is not available" = "Acclerometer is not available";

/* No comment provided by engineer. */
"CMMotion Manager unable to be defined" = "CMMotion Manager unable to be defined";

/* No comment provided by engineer. */
"Error in CMAcceleratorData update" = "Error in CMAcceleratorData update";

/* No comment provided by engineer. */
"Game in Progress" = "Jeu en cours";

/* No comment provided by engineer. */
"Game Over" = "Partie est fini";

/* No comment provided by engineer. */
"Main Screen" = "Menu Principal";

/* No comment provided by engineer. */
"Quit Game?" = "Quitter le jeu?";

/* No comment provided by engineer. */
"Replay" = "Rejouer";

/* No comment provided by engineer. */
"Resume" = "Reprendre";

/* Game Score Label */
"Score: %tu" = "Total: %tu";

/* No comment provided by engineer. */
"Score: --" = "Total: --";

/* No comment provided by engineer. */
"StarfishBump Audio Player is nil" = "StarfishBump Audio Player is nil";

/* No comment provided by engineer. */
"Stop" = "Arreter";

/* No comment provided by engineer. */
"WallBumpAudioPlayer is nil" = "WallBumpAudioPlayer is nil";

